Repository: HesahRAlqhtani/PROJECT-2
Catalog: bestWight/bestWight/localized/*.lproj/Localizable.strings
Languages: ar

source: Male
ar: ذكر

source: female
ar: انثى

source: Write Name...
ar: ادخل الاسم

source: Add Names
ar: اضافه بيانات

source: Write Your Weight.
ar: ادخل الوزن

source: Add
ar: اضافه

source: cuncel
ar: مسح

source: Please Enter Your Weight And Height!
ar: الرجاء ادخل الطول والوزن

source: Done
ar: تم

source: Your BMI is
ar: كتله االجسم

source: You're Overweight!
ar: وزن زائد!

source: You're Healthy!
ar: وزن طبيعي

source: You're Underweight!
ar: ،وزن منخفض

source: normal
ar: طبيعي

source: overweight
ar: وزن عالي

source: underweight
ar: وزن منخفض
